#+title: 内分泌系统/Activerecall
* 生理学
** 内分泌与激素
:PROPERTIES:
:ID:       38b69916-5657-4c1b-aac0-df7581cd1eba
:END:
| 神经垂体激素                                                                              | [2022-05-29] | round-1          | round-2          |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| VP生理剂量时的作用是?                                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| VP大量分泌时的作用是?                                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| VP对神经系统的作用是什么?                                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| V1A受体的作用是什么?                                                                  |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| V1B受体的作用是什么?                                                                  |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| V2受体的作用是什么?                                                                       |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| V2受体的作用通路是?                                                                   |            0 | <2022-05-29 Sun> |                  |   |   |   |   |   |
| 缩宫素对怀孕子宫的作用强还是非孕子宫?                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 缩宫素大量时的作用是什么?                                                                 |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 缩宫素小量时的作用是什么                                                                  |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 缩宫素对乳腺的作用是什么?                                                                 |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 甲状腺激素                                                                                |            0 |                  | [2022-05-29 Sun] |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 甲状腺激素由谁合成?                                                                       |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素合成和分泌的功能单位是?                                                         |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺球蛋白由谁合成?                                                                 |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 催化甲状腺激素合成的关键酶是?                                                         |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 此关键酶由谁合成?                                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 此关键酶具体催化哪些过程?                                                             |            0 | <2022-05-29 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| [[id:aa255eb9-425c-465b-9778-b5d2298b6346][硫氧嘧啶与咪唑的作用机制是?]]                                                               |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 解释什么叫做碘捕获?                                                                       |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| [[id:814d037b-3320-4dbc-990f-4fdcccc2961a][参与碘捕获的离子通道是什么?]]                                                               |            0 | <2022-05-29 Sun> |                  |   |   |   |   |   |
| 为什么哇巴因能够抑制碘的吸收?                                                             |            0 | <2022-05-29 Mon> | [2022-05-29 Sun] |   |   |   |   |   |
| 什么叫做碘的活化?                                                                         |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 碘的活化被何酶所催化?                                                                 |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 什么叫做碘化?                                                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 碘化由何酶所催化?                                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 碘化的产物是?                                                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 什么叫做缩合?                                                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 缩合发生在哪一分子内部?                                                               |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 缩合由哪一酶所催化?                                                                       |            0 | <2022-05-29 Sat> |                  |   |   |   |   |   |
| rT3如何是如何产生的?                                                                      |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素包括哪些类型?                                                                   |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 数量最多的甲状腺激素是?                                                                   |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 生物活性最强的甲状腺激素是?                                                               |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 哪一类型的甲状腺激素没有生物活性?                                                         |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 生物体内含碘量增多时哪一类型的甲状腺激素增多?                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 根据与含碘量的关系推测为什么T3的生物活性最强?                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素的储存部位?                                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素以何种分子形式储存?                                                             |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素在何处游离?                                                                     |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| TG分子上DIT,MIＴ结局如何?                                                                 |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 为什么抗甲状腺激素的药物需要很长时间才能奏效?                                         |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺结合蛋白包括?                                                                   |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺素与哪种结合蛋白结合最多?                                                       |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺素与结合蛋白结合具有哪些意义?                                                   |            0 | <2022-05-28>     | [2022-05-29 Sun] |   |   |   |   |   |
| 结合的甲状腺素是否具有生物活性?                                                           |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| T4与T3的半衰期分别是?                                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| T4脱碘可产生什么?                                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 血液中80%的T3来自于?                                                                  |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 甲状腺激素的生物作用                                                                      |            0 |                  | [2022-05-29 Sun] |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| THR位于?                                                                                  |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| THR与谁的结合力高?                                                                        |            0 | <2022-05-28 Sun> | [2022-05-29 Sun] |   |   |   |   |   |
| THR在与甲状腺激素结合前与谁结合?                                                          |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| THR与甲状腺激素结合后对靶基因转录起何作用?                                                |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素的非基因组效应是否通过THR发挥作用?                                              |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 幼儿缺乏甲状腺激素的将导致何病?                                                           |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素通过哪些途径促进神经系统的发育?                                             |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素可以通过哪些途径增加产热?                                                   |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 为什么甲状腺激素能够舒张外周血管?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 为什么甲状腺激素能够降低外周阻力?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 请从糖的吸收,合成,分解角度讨论甲状腺激素对糖代谢的作用?                                   |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对小肠黏膜的作用是什么?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对肝糖原的作用是什么?                                                           |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对于肝脏糖异生的作用是什么?                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| [[id:15910b24-c547-4fb9-8380-0ec61dfc4cb8][哪些激素具有升高血糖的作用?]]                                                               |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲亢患者为什么会出现血糖迅速升高而后很快降低?                                             |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素是如何促进脂肪的分解的?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| cAMP水平升高的为什么能够促进脂肪分解?                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素为什么能够促进脂肪分解?                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| [[id:b32b3b30-e14b-4fec-b133-c3e583c89127][促进脂肪分解的激素有哪些?]]                                                                 |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素为什么能促进脂肪合成?                                                           |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对胆固醇为什么有促合成作用?                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对胆固醇为什么有促分解作用?                                                 |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对脂质的总体作用是什么?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素促进哪类蛋白质的合成?                                                       |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素何时促进蛋白质分解?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素主要促进哪里的蛋白质分解?                                                   |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲亢病人为什么尿酸增加,尿蛋排泄增加,肌肉收缩无力?                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺功能减退时为什么会出现黏液性水肿?                                               |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲亢病人中枢神经系统兴奋性升高与甲减病人兴奋性减低说明甲状腺激素对成人神经系统具有何作用? |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素如何提高中枢神经系统的兴奋性?                                               |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素正性变时的机制是什么?                                                           |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素的正性变力的机制是什么?                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 总的来说甲状腺激素能提高哪里的β-受体数量与敏感性?                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素对消化道运动与消化腺的分泌的作用是?                                             |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 甲状腺激素功能亢进时肠吸收如何改变?                                                   |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 甲状腺功能的调节                                                                          |            0 |                  | [2022-05-29 Sun] |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 下丘脑可以分泌哪些激素对TSH进行调节?                                                  |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TRH可以从哪两个方面对TSH进行调节?                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 生长抑素由何分泌?                                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 交感神经兴奋对甲状腺激素的作用是?                                                     |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 白介素与肿瘤坏死因子通过什么对甲状腺激素起作用?                                       |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| [[id:f8eecae7-b298-472b-87e1-cea51ca8eb24][哪些激素具有抑制TRH神经元的作用?]]                                                          |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH促进甲状腺激素合成的机制包括?                                                          |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH通过促进什么基因的表达从而促进对碘的获取?                                          |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH对TG的作用是?                                                                      |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH对TPO的作用是?                                                                         |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH促进甲状腺激素分泌的机制包括?                                                          |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH如何促进胶质中TG的吸收?                                                                |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH如何促进TG的水解?                                                                      |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH对于甲状腺滤泡细胞具有哪些作用?                                                    |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH对于甲状腺血管具有哪些作用?                                                        |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TSH的分泌主要受到哪些激素的双重调控?                                                      |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 雌激素对TSH细胞的作用是?                                                                  |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 生长激素与糖皮质激素对TSH的作用是?                                                        |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| 从TRH与TSH的角度讨论TH对TSH分泌细胞的作用?                                                |            0 | <2022-05-28 Sat> | [2022-05-29 Sun] |   |   |   |   |   |
| TH对TRH细胞的作用机制是?                                                                  |              |                  |                  |   |   |   |   |   |
| 什么叫做碘阻滞效应?                                                                       |              |                  |                  |   |   |   |   |   |
| 碘阻滞效应的作用是什么?                                                                   |              |                  |                  |   |   |   |   |   |
| 碘阻滞效应是否能够长久持续?                                                               |              |                  |                  |   |   |   |   |   |
| 描述甲状腺神经支配?                                                                       |              |                  |                  |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 钙调节激素                                                                                |              |                  |                  |   |   |   |   |   |
|-------------------------------------------------------------------------------------------+--------------+------------------+------------------+---+---+---+---+---|
| 钙调节激素包括哪些激素?                                                                   |              |                  |                  |   |   |   |   |   |
| 正常成年人血钙的浓度是?                                                                   |              |                  |                  |   |   |   |   |   |
| 甲状腺C细胞分泌?                                                                          |              |                  |                  |   |   |   |   |   |
| 甲状腺旁腺激素总的效应是什么                                                              |              |                  |                  |   |   |   |   |   |
| 若误切甲状旁腺导致低钙血症患者表现为?                                                     |              |                  |                  |   |   |   |   |   |
| 若PTH过度分泌将表现为?                                                                    |              |                  |                  |   |   |   |   |   |
| PTH的靶器官是?                                                                            |              |                  |                  |   |   |   |   |   |
| PTH通过影响哪些途径而调节钙磷?                                                            |              |                  |                  |   |   |   |   |   |
| PTH可以走哪些信号通路?                                                                    |              |                  |                  |   |   |   |   |   |
| PTH对于远曲肾小管和集合管的作用是什么?                                                    |              |                  |                  |   |   |   |   |   |
| PTH对于近端小管和远端小管的作用是什么?                                                    |              |                  |                  |   |   |   |   |   |
| PTH通过什么途径防止生成过多的钙磷化合物?                                                  |              |                  |                  |   |   |   |   |   |
| 为什么PTH增多会导致高氯性酸血症?                                                          |              |                  |                  |   |   |   |   |   |
| PTH对于[[id:7E62B603-99B6-4855-8193-537CFDE78AE7][vitD3]]的作用是什么?                                                            |              |                  |                  |   |   |   |   |   |
| 大剂量的PTH对骨的作用是?                                                                  |              |                  |                  |   |   |   |   |   |
| 小剂量的PTH对骨的作用是?                                                                  |              |                  |                  |   |   |   |   |   |
| PTH通过促进成骨细胞释放何因子导致前成骨细胞持续分化并抑制成骨细胞凋亡?                    |              |                  |                  |   |   |   |   |   |
| 调节PTH分泌最主要的因素是什么?                                                            |              |                  |                  |   |   |   |   |   |
| 血钙水平在什么范围产生最大兴奋与最大抑制?                                                 |              |                  |                  |   |   |   |   |   |
| [[id:6D7EEEB6-742C-466B-BA17-995FC76AC155][钙三醇]]的两次羟化分别发生在?                                                          |              |                  |                  |   |   |   |   |   |
| 维生素D受体的主要分布于?                                                                  |              |                  |                  |   |   |   |   |   |
| 钙三醇最主要的作用是发生在?                                                               |              |                  |                  |   |   |   |   |   |
| 钙三醇对小肠的作用包括?                                                                   |              |                  |                  |   |   |   |   |   |
| 为什么钙三醇的作既升高钙升高磷?                                                           |              |                  |                  |   |   |   |   |   |
|                                                                                           |              |                  |                  |   |   |   |   |   |
#+TBLFM: $2=@1$2-$>::@1$2='(concat "<" (format-time-string "%Y-%m-%d") ">")
*** VP与OT的对比
|          | VP                          | OT                          |
|----------+-----------------------------+-----------------------------|
| 来源     | 主要为谁分泌?               | 主要为谁分泌?               |
| 作用部位 |                             |                             |
| 作用机制 |                             |                             |
| 主要作用 |                             |                             |
| 调节途径 | 哪些因素可以刺激VP释放增加? | 哪些因素可以促进OT分泌增加? |
